<?php
/**
 * SEO data for web-site
 * @author 57uff3r@gmail.com
 */

$seo = array(
        "default" => array(
            "title" => "&#9989; Ремонт АКПП, Вариаторов, ДСГ &#128242; +7(495)374-88-19; &#128242; +7(915)150-88-41 &#128664;",
            "keywords" => "ремонт акпп, ремонт дсг, ремонт вариаторов, ремонт повершифт, ремонт Powershift, ремонт гидроблока, ремонт гидротрансформатора, автоматик",
            "description" => "Автоматик &#127978; Честный сервис: &#128665; Вы можете присутствовать на всех этапах диагностики и ремонта коробки; &#128665; все работы согласуются заранее; &#128665; мы сохраняем полную гарантию, при предоставлении клиентом своих запчастей, &#9874; Ремонт КПП, гидроблоков и гидротрансформаторов на собственном оборудовании &#9874;",
            "revisit-after" => "3 days",
            "author" => "Автоматик",
            "geo.country" => "ru",
            "geo.placename" => "Moscow",
        ),
        "akpp_info" => array(
            "title" => "&#9989; Ремонт АКПП, Вариаторов, ДСГ. &#128242; +7(495)374-88-19; &#128242; +7(915)150-88-41 &#128664; Информация о акпп, типичные поломки акпп, устройство акпп, ремонт гидротрансформатора, замена масла в акпп",
            "keywords" => "ремонт акпп, ремонт дсг, ремонт вариаторов, ремонт повершифт, ремонт Powershift, ремонт гидроблока, ремонт гидротрансформатора, автоматик, Ремонт АКПП +7(495)374-88-19; +7(915)150-88-41 Информация о акпп, типичные поломки акпп, устройство акпп, ремонт гидротрансформатора, замена масла в акпп",
            "description" => "Автоматик &#127978; Честный сервис: &#128665; Вы можете присутствовать на всех этапах диагностики и ремонта коробки; &#128665; все работы согласуются заранее; &#128665; мы сохраняем полную гарантию, при предоставлении клиентом своих запчастей, &#9874; Ремонт КПП, гидроблоков и гидротрансформаторов на собственном оборудовании &#9874;",
            "revisit-after" => "3 days",
            "author" => "Автоматик",
            "geo.country" => "ru",
            "geo.placename" => "Moscow",
        ),
);

?>
