<?php
/**
 * SEO data for web-site
 * @author 57uff3r@gmail.com
 */

$seo = array(
        "default" => array(
            "title" => "&#9989; Ремонт АКПП | Автоматик Москва",
            "keywords" => "ремонт акпп, диагностика, автосервис, москва, автоматическая коробка переключения передач, вариатор, dsg, powershift, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",
            "description" => "&#127978; Сеть специализированных сервисов по ремонту АКПП. Все районы Москвы. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
            "revisit-after" => "3 days",
            "author" => "Автоматик",
            "geo.country" => "ru",
            "ogtitle" => "Ремонт АКПП | Автоматик Москва", 
            "ogdescription" => "Сеть специализированных сервисов по ремонту АКПП. Все районы Москвы. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
            "ogurl" => "https://automatic-moskva.ru/",
            "ogimage" => "https://automatic-moskva.ru/seo/automatic_moskva_seo.png",
            "geo.placename" => "Moscow",
        ),
        
     "index" => array(
           "title" => "&#9989; Ремонт АКПП | Автоматик Москва",
"description" => "&#127978; Сеть специализированных сервисов по ремонту АКПП. Все районы Москвы. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП | Автоматик Москва", 
"ogdescription" => "Сеть специализированных сервисов по ремонту АКПП. Все районы Москвы. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/",
"ogimage" => "https://automatic-moskva.ru/seo/automatic_moskva_seo.png",


"keywords" => "ремонт акпп, диагностика, автосервис, москва, автоматическая коробка переключения передач, вариатор, dsg, powershift, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",

        ),
    "akpp_honda_hrv" => array(
           "title" => "&#9989; Ремонт вариатора Honda HR-V | Автоматик Москва",
"description" => "&#127978; Honda HR-V. Ремонт вариатора. Можно присутствовать на всех этапах диагностики и ремонта вариатора. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт вариатора за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт вариатора Honda HR-V | Автоматик Москва", 
"ogdescription" => "Honda HR-V. Ремонт вариатора. Можно присутствовать на всех этапах диагностики и ремонта вариатора. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт вариатора за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=akpp_honda_hrv",
"ogimage" => "https://automatic-moskva.ru/seo/akpp_honda_hrv_seo.png",


"keywords" => "honda hrv, ремонт вариатора, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",
        ),
    "ex" => array(
           "title" => "&#9989; АКПП. Советы по эксплуатации | Автоматик Москва",
"description" => "&#127978; Переключать рычаг селектора нужно при нажатой педали тормоза. Если машина забуксовала, то нажимать на педаль газа вредно как для АКПП.Регулярно проверять уровень масла. Не рекомендуется буксовать! Рекомендуем 1 раз в год или перед длительными поездками проводить диагностику трансмиссии. Во все типах трансмиссий необходимо периодически менять масло.",


"ogtitle" => "АКПП. Советы по эксплуатации | Автоматик Москва", 
"ogdescription" => "Переключать рычаг селектора нужно при нажатой педали тормоза. Если машина забуксовала, то нажимать на педаль газа вредно как для АКПП.Регулярно проверять уровень масла. Не рекомендуется буксовать! Рекомендуем 1 раз в год или перед длительными поездками проводить диагностику трансмиссии. Во все типах трансмиссий необходимо периодически менять масло.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=ex",
"ogimage" => "https://automatic-moskva.ru/seo/ex_seo.png",


"keywords" => "эксплуатация акпп, рекомендации, замена масла, рычаг селектора, педаль тормаза, диагностика, трансмиссия",

        ),
    "foto_akpp" => array(
           "title" => "&#9989; Фотографии сервиса. Ремонт АКПП | Автоматик Москва",
"description" => "&#127978; Автоматик Москва. Ремонт АКПП. Фотографии сервиса. Примеры работ. Фотографии из ремонтной зоны. Наши мастера за работой. Открытая ремонтная зона. Можно присутствовать на любых этапах диагностики и ремонта АКПП. Фото и видеофиксация по запросу.",


"ogtitle" => "Фотографии сервиса | Автоматик Москва", 
"ogdescription" => "Автоматик Москва. Ремонт АКПП. Фотографии сервиса. Примеры работ. Фотографии из ремонтной зоны. Наши мастера за работой. Открытая ремонтная зона. Можно присутствовать на любых этапах диагностики и ремонта АКПП. Фото и видеофиксация по запросу.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=foto_akpp",
"ogimage" => "https://automatic-moskva.ru/seo/foto_akpp_seo.png",


"keywords" => "ремонт акпп, диагностика, фото, фотография, автосервис, москва, автоматическая коробка переключения передач, вариатор, dsg, powershift, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",

        ),
    "maps" => array(
           "title" => "&#9989; Ремонт АКПП | Автоматик Москва | Адреса сервисов",
"description" => "&#127978; Ремонт АКПП. Автоматик Москва. Наши техцентры. Все районы Москвы. Удобное расположение сервисов. Круглосуточная эвакуация на охраняемую территорию. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП | Автоматик Москва | Адреса сервисов", 
"ogdescription" => "Ремонт АКПП. Автоматик Москва. Наши техцентры. Все районы Москвы. Удобное расположение сервисов. Круглосуточная эвакуация на охраняемую территорию. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=maps",
"ogimage" => "https://automatic-moskva.ru/seo/maps_seo.png",


"keywords" => "ремонт акпп, диагностика, автосервис, удобное расположение, москва, автоматическая коробка переключения передач, вариатор, dsg, powershift, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",

        ),
    "polomki_Acura" => array(
           "title" => "&#9989; Ремонт АКПП Acura | Автоматик Москва",
"description" => "&#127978; Acura. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Acura | Автоматик Москва", 
"ogdescription" => "Acura. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Acura",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Acura_seo.png",


"keywords" => "ремонт акпп, acura, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",

        ),
    "polomki" => array(
          "title" => "&#9989; Типичные поломки АКПП, Вариаторов (CVT), DSG | Ремонт АКПП | Автоматик Москва",
"description" => "&#127978; Типичные поломки. Консультация специалиста. Диагностика сразу. Автоматик Москва. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Типичные поломки АКПП, Вариаторов (CVT), DSG | Ремонт АКПП | Автоматик Москва", 
"ogdescription" => "Типичные поломки. Консультация специалиста. Диагностика сразу. Автоматик Москва. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_seo.png",


"keywords" => "ремонт акпп, диагностика, типичные поломки, автосервис, москва, автоматическая коробка переключения передач, вариатор, dsg, powershift, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор.",

 
        ),
    "prais" => array(
          "title" => "&#9989; Прайс- лист | Ремонт АКПП | Автоматик Москва",
"description" => "&#127978; Ремонт акпп. Прайс-лист. Точная цена на этапе диагностики АКПП. Удаленный расчет стоимости ремонта АКПП. Автоматик Москва. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Прайс- лист | Ремонт АКПП | Автоматик Москва", 
"ogdescription" => "Ремонт акпп. Прайс-лист. Точная цена на этапе диагностики АКПП. Удаленный расчет стоимости ремонта АКПП. Автоматик Москва. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=prais",
"ogimage" => "https://automatic-moskva.ru/seo/prais_seo.png",


"keywords" => "ремонт акпп, цена, прайс, ценник, диагностика, типичные поломки, автосервис, москва, автоматическая коробка переключения передач, вариатор, dsg, powershift, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор.",
 
        ),
    "region_akpp" => array(
           "title" => "&#9989; Предложение для регионов | Ремонт АКПП | Автоматик Москва",
"description" => "&#127978; Предложение для регионов. Ремонт АКПП в Москве. Можно отправить коробку в ремонт любой транспортной компанией. Консультация специалиста. Диагностика сразу. Автоматик Москва. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Собственный склад запчастей.",


"ogtitle" => "Предложение для регионов | Ремонт АКПП | Автоматик Москва", 
"ogdescription" => "Предложение для регионов. Ремонт АКПП в Москве. Можно отправить коробку в ремонт любой транспортной компанией. Консультация специалиста. Диагностика сразу. Автоматик Москва. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=region_akpp",
"ogimage" => "https://automatic-moskva.ru/seo/region_akpp_seo.png",


"keywords" => "ремонт акпп, транспортная компания, доставка, диагностика, типичные поломки, автосервис, москва, автоматическая коробка переключения передач, вариатор, dsg, powershift, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор.",

        ),
    "polomki_Alfa_Romeo" => array(
           "title" => "&#9989; Ремонт АКПП Alfa Romeo | Автоматик Москва",
"description" => "&#127978; Alfa Romeo. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Alfa Romeo | Автоматик Москва", 
"ogdescription" => "Alfa Romeo. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Alfa_Romeo",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Alfa_Romeo_seo.png",


"keywords" => "ремонт акпп, alfa romeo, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",

        ),
"polomki_Aston_Martin" => array(
          "title" => "&#9989; Ремонт АКПП Aston Martin | Автоматик Москва",
"description" => "&#127978; Aston_Martin. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Aston Martin | Автоматик Москва", 
"ogdescription" => "Aston_Martin. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Aston_Martin",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Aston_Martin_seo.png",


"keywords" => "ремонт акпп, aston martin, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",
 
        ),
"polomki_audi" => array(
           "title" => "&#9989; Ремонт АКПП Audi | Автоматик Москва",
"description" => "&#127978; Audi. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Audi | Автоматик Москва", 
"ogdescription" => "Audi. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_audi",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_audi_seo.png",


"keywords" => "ремонт акпп, audi, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",


        ),
"polomki_BA3_(Lada)_" => array(
          "title" => "&#9989; Ремонт АКПП BA3 (Lada) | Автоматик Москва",
"description" => "&#127978; BA3 (Lada). Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП BA3 (Lada) | Автоматик Москва", 
"ogdescription" => "BA3 (Lada). Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_BA3_(Lada)_",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_BA3_(Lada)_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",
 
        ),
"polomki_Bentley" => array(
           "title" => "&#9989; Ремонт АКПП Bentley | Автоматик Москва",
"description" => "&#127978; Bentley. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Bentley | Автоматик Москва", 
"ogdescription" => "Bentley. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Bentley",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Bentley_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",

        ),
"polomki_BMW" => array(
           "title" => "&#9989; Ремонт АКПП BMW | Автоматик Москва",
"description" => "&#127978; BMW. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП BMW | Автоматик Москва", 
"ogdescription" => "BMW. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_BMW",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_BMW_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",


        ),
"polomki_Buick" => array(
          "title" => "&#9989; Ремонт АКПП Buick | Автоматик Москва",
"description" => "&#127978; Buick. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Buick | Автоматик Москва", 
"ogdescription" => "Buick. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Buick",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Buick_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",


 
        ),
"polomki_Cadillac" => array(
           "title" => "&#9989; Ремонт АКПП Cadillac | Автоматик Москва",
"description" => "&#127978; Cadillac. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Cadillac | Автоматик Москва", 
"ogdescription" => "Cadillac. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Cadillac",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Cadillac_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",

        ),
"polomki_Chery" => array(
           "title" => "&#9989; Ремонт АКПП Chery | Автоматик Москва",
"description" => "&#127978; Chery. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Chery | Автоматик Москва", 
"ogdescription" => "Chery. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Chery",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Chery_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",



        ),
"polomki_Chevrolet" => array(
           "title" => "&#9989; Ремонт АКПП Chevrolet | Автоматик Москва",
"description" => "&#127978; Chevrolet. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Chevrolet | Автоматик Москва", 
"ogdescription" => "Chevrolet. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Chevrolet",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Chevrolet_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",



        ),
"polomki_Chrysler" => array(
         "title" => "&#9989; Ремонт АКПП Chrysler | Автоматик Москва",
"description" => "&#127978; Chrysler. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Chrysler | Автоматик Москва", 
"ogdescription" => "Chrysler. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Chrysler",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Chrysler_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",


  
        ),
"polomki_Citroen" => array(
           "title" => "&#9989; Ремонт АКПП Citroen | Автоматик Москва",
"description" => "&#127978; Citroen. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Citroen | Автоматик Москва", 
"ogdescription" => "Citroen. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Citroen",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Citroen_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",



        ),
"polomki_Daewoo" => array(
           "title" => "&#9989; Ремонт АКПП Daewoo | Автоматик Москва",
"description" => "&#127978; Daewoo. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Daewoo | Автоматик Москва", 
"ogdescription" => "Daewoo. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Daewoo",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Daewoo_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",



        ),
"polomki_Daihatsu" => array(
           "title" => "&#9989; Ремонт АКПП Daihatsu | Автоматик Москва",
"description" => "&#127978; Daihatsu. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Daihatsu | Автоматик Москва", 
"ogdescription" => "Daihatsu. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Daihatsu",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Daihatsu_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",



        ),
"polomki_Datsun" => array(
           "title" => "&#9989; Ремонт АКПП Datsun | Автоматик Москва",
"description" => "&#127978; Datsun. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Datsun | Автоматик Москва", 
"ogdescription" => "Datsun. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Datsun",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Datsun_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",



           
        ),
"polomki_Dodge" => array(
          "title" => "&#9989; Ремонт АКПП Dodge | Автоматик Москва",
"description" => "&#127978; Dodge. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Dodge | Автоматик Москва", 
"ogdescription" => "Dodge. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Dodge",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Dodge_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",


 
        ),
"polomki_Ferrari" => array(
         "title" => "&#9989; Ремонт АКПП Ferrari | Автоматик Москва",
"description" => "&#127978; Ferrari. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Ferrari | Автоматик Москва", 
"ogdescription" => "Ferrari. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Ferrari",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Ferrari_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",


  
        ),
"polomki_Fiat" => array(
          "title" => "&#9989; Ремонт АКПП Fiat | Автоматик Москва",
"description" => "&#127978; Fiat. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Fiat | Автоматик Москва", 
"ogdescription" => "Fiat. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Fiat",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Fiat_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",


 
        ),
"polomki_Ford" => array(
           "title" => "&#9989; Ремонт АКПП Ford | Автоматик Москва",
"description" => "&#127978; Ford. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Ford | Автоматик Москва", 
"ogdescription" => "Ford. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Ford",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Ford_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",



        ),
"polomki_Geely" => array(
           "title" => "&#9989; Ремонт АКПП Geely | Автоматик Москва",
"description" => "&#127978; Geely. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Geely | Автоматик Москва", 
"ogdescription" => "Geely. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Geely",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Geely_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",



        ),
"polomki_GMC" => array(
           "title" => "&#9989; Ремонт АКПП GMC | Автоматик Москва",
"description" => "&#127978; GMC. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП GMC | Автоматик Москва", 
"ogdescription" => "GMC. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_GMC",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_GMC_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",



        ),
"polomki_Great_Wall" => array(
           "title" => "&#9989; Ремонт АКПП Great Wall | Автоматик Москва",
"description" => "&#127978; Great_Wall. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Great Wall | Автоматик Москва", 
"ogdescription" => "Great_Wall. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Great_Wall",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Great_Wall_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",



        ),
"polomki_Haima" => array(
           "title" => "&#9989; Ремонт АКПП Haima | Автоматик Москва",
"description" => "&#127978; Haima. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Haima | Автоматик Москва", 
"ogdescription" => "Haima. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Haima",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Haima_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",



        ),
"polomki_Haval" => array(
          "title" => "&#9989; Ремонт АКПП Haval | Автоматик Москва",
"description" => "&#127978; Haval. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Haval | Автоматик Москва", 
"ogdescription" => "Haval. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Haval",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Haval_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",


 
        ),
"polomki_Honda" => array(
          "title" => "&#9989; Ремонт АКПП Honda | Автоматик Москва",
"description" => "&#127978; Honda. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Honda | Автоматик Москва", 
"ogdescription" => "Honda. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Honda",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Honda_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",


 
        ),
"polomki_Hummer" => array(
         "title" => "&#9989; Ремонт АКПП Hummer | Автоматик Москва",
"description" => "&#127978; Hummer. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Hummer | Автоматик Москва", 
"ogdescription" => "Hummer. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Hummer",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Hummer_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",


  
        ),
"polomki_Hyundai" => array(
           "title" => "&#9989; Ремонт АКПП Hyundai | Автоматик Москва",
"description" => "&#127978; Hyundai. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Hyundai | Автоматик Москва", 
"ogdescription" => "Hyundai. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Hyundai",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Hyundai_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",

        ),
"polomki_Infiniti" => array(
           "title" => "&#9989; Ремонт АКПП Infiniti | Автоматик Москва",
"description" => "&#127978; Infiniti. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogtitle" => "Ремонт АКПП Infiniti | Автоматик Москва", 
"ogdescription" => "Infiniti. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Infiniti",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Infiniti_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",



        ),
"polomki_Isuzu" => array(
        "title" => "&#9989; Ремонт АКПП Isuzu | Автоматик Москва",
"description" => "&#127978; Isuzu. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Isuzu | Автоматик Москва", 
"ogdescription" => "Isuzu. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Isuzu",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Isuzu_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",


   
        ),
"polomki_Jaguar" => array(
           "title" => "&#9989; Ремонт АКПП Jaguar | Автоматик Москва",
"description" => "&#127978; Jaguar. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Jaguar | Автоматик Москва", 
"ogdescription" => "Jaguar. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Jaguar",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Jaguar_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",



        ),
"polomki_Jeep" => array(
          "title" => "&#9989; Ремонт АКПП Jeep | Автоматик Москва",
"description" => "&#127978; Jeep. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Jeep | Автоматик Москва", 
"ogdescription" => "Jeep. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Jeep",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Jeep_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",


 
        ),
"polomki_JMC" => array(
           "title" => "&#9989; Ремонт АКПП JMC | Автоматик Москва",
"description" => "&#127978; JMC. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП JMC | Автоматик Москва", 
"ogdescription" => "JMC. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_JMC",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_JMC_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",



        ),
"polomki_Kia" => array(
       "title" => "&#9989; Ремонт АКПП Kia | Автоматик Москва",
"description" => "&#127978; Kia. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Kia | Автоматик Москва", 
"ogdescription" => "Kia. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Kia",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Kia_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",


    
        ),
"polomki_Lamborghini" => array(
           "title" => "&#9989; Ремонт АКПП Lamborghini | Автоматик Москва",
"description" => "&#127978; Lamborghini. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Lamborghini | Автоматик Москва", 
"ogdescription" => "Lamborghini. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Lamborghini",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Lamborghini_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",



        ),
"polomki_Lancia" => array(
          "title" => "&#9989; Ремонт АКПП Lancia | Автоматик Москва",
"description" => "&#127978; Lancia. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Lancia | Автоматик Москва", 
"ogdescription" => "Lancia. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Lancia",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Lancia_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",


 
        ),
"polomki_Land_Rover" => array(
         "title" => "&#9989; Ремонт АКПП Land_Rover | Автоматик Москва",
"description" => "&#127978; Land_Rover. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Land_Rover | Автоматик Москва", 
"ogdescription" => "Land_Rover. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Land_Rover",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Land_Rover_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",

  
        ),
"polomki_Lexus" => array(
         "title" => "&#9989; Ремонт АКПП Lexus | Автоматик Москва",
"description" => "&#127978; Lexus. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Lexus | Автоматик Москва", 
"ogdescription" => "Lexus. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Lexus",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Lexus_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",


  
        ),
"polomki_Lifan" => array(
          "title" => "&#9989; Ремонт АКПП Lifan | Автоматик Москва",
"description" => "&#127978; Lifan. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Lifan | Автоматик Москва", 
"ogdescription" => "Lifan. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Lifan",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Lifan_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",


 
        ),
"polomki_Lincoln" => array(
           "title" => "&#9989; Ремонт АКПП Lincoln | Автоматик Москва",
"description" => "&#127978; Lincoln. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Lincoln | Автоматик Москва", 
"ogdescription" => "Lincoln. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Lincoln",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Lincoln_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",


        ),
"polomki_Maserati" => array(
           "title" => "&#9989; Ремонт АКПП Maserati | Автоматик Москва",
"description" => "&#127978; Maserati. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Maserati | Автоматик Москва", 
"ogdescription" => "Maserati. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Maserati",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Maserati_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",



        ),
"polomki_Maybach" => array(
         "title" => "&#9989; Ремонт АКПП Maybach | Автоматик Москва",
"description" => "&#127978; Maybach. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Maybach | Автоматик Москва", 
"ogdescription" => "Maybach. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Maybach",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Maybach_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",


  
        ),
"polomki_Mazda" => array(
           "title" => "&#9989; Ремонт АКПП Mazda | Автоматик Москва",
"description" => "&#127978; Mazda. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Mazda | Автоматик Москва", 
"ogdescription" => "Mazda. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Mazda",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Mazda_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",



        ),
"polomki_Mercedes-Benz" => array(
           "title" => "&#9989; Ремонт АКПП Mercedes-Benz | Автоматик Москва",
"description" => "&#127978; Mercedes-Benz. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Mercedes-Benz | Автоматик Москва", 
"ogdescription" => "Mercedes-Benz. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Mercedes-Benz",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Mercedes-Benz_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",



        ),
"polomki_Mercury" => array(
           "title" => "&#9989; Ремонт АКПП Mercury | Автоматик Москва",
"description" => "&#127978; Mercury. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Mercury | Автоматик Москва", 
"ogdescription" => "Mercury. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Mercury",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Mercury_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",



        ),
"polomki_MINI" => array(
       "title" => "&#9989; Ремонт АКПП MINI | Автоматик Москва",
"description" => "&#127978; MINI. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП MINI | Автоматик Москва", 
"ogdescription" => "MINI. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_MINI",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_MINI_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",


    
        ),
"polomki_Mitsubishi" => array(
          "title" => "&#9989; Ремонт АКПП Mitsubishi | Автоматик Москва",
"description" => "&#127978; Mitsubishi. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Mitsubishi | Автоматик Москва", 
"ogdescription" => "Mitsubishi. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Mitsubishi",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Mitsubishi_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",


 
        ),
"polomki_Nissan" => array(
           "title" => "&#9989; Ремонт АКПП Nissan | Автоматик Москва",
"description" => "&#127978; Nissan. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Nissan | Автоматик Москва", 
"ogdescription" => "Nissan. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Nissan",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Nissan_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",



        ),
"polomki_Oldsmobile" => array(
           "title" => "&#9989; Ремонт АКПП Oldsmobile | Автоматик Москва",
"description" => "&#127978; Oldsmobile. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Oldsmobile | Автоматик Москва", 
"ogdescription" => "Oldsmobile. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Oldsmobile",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Oldsmobile_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",



        ),
"polomki_Opel" => array(
          "title" => "&#9989; Ремонт АКПП Opel | Автоматик Москва",
"description" => "&#127978; Opel. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Opel | Автоматик Москва", 
"ogdescription" => "Opel. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Opel",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Opel_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",


 
        ),
"polomki_Peugeot" => array(
           "title" => "&#9989; Ремонт АКПП Peugeot | Автоматик Москва",
"description" => "&#127978; Peugeot. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Peugeot | Автоматик Москва", 
"ogdescription" => "Peugeot. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Peugeot",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Peugeot_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",



        ),
"polomki_Plymouth" => array(
          "title" => "&#9989; Ремонт АКПП Plymouth | Автоматик Москва",
"description" => "&#127978; Plymouth. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Plymouth | Автоматик Москва", 
"ogdescription" => "Plymouth. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Plymouth",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Plymouth_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",


 
        ),
"polomki_Pontiac" => array(
           "title" => "&#9989; Ремонт АКПП Pontiac | Автоматик Москва",
"description" => "&#127978; Pontiac. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Pontiac | Автоматик Москва", 
"ogdescription" => "Pontiac. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Pontiac",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Pontiac_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",



        ),
"polomki_Porsche" => array(
           "title" => "&#9989; Ремонт АКПП Porsche | Автоматик Москва",
"description" => "&#127978; Porsche. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Porsche | Автоматик Москва", 
"ogdescription" => "Porsche. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Porsche",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Porsche_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",



        ),
"polomki_Renault" => array(
           "title" => "&#9989; Ремонт АКПП Renault | Автоматик Москва",
"description" => "&#127978; Renault. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Renault | Автоматик Москва", 
"ogdescription" => "Renault. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Renault",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Renault_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",



        ),
"polomki_Rolls-Royce" => array(
          "title" => "&#9989; Ремонт АКПП Rolls-Royce | Автоматик Москва",
"description" => "&#127978; Rolls-Royce. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Rolls-Royce | Автоматик Москва", 
"ogdescription" => "Rolls-Royce. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Rolls-Royce",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Rolls-Royce_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",


 
        ),
"polomki_Rover" => array(
           "title" => "&#9989; Ремонт АКПП Rover | Автоматик Москва",
"description" => "&#127978; Rover. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Rover | Автоматик Москва", 
"ogdescription" => "Rover. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Rover",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Rover_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",



        ),
"polomki_Saab" => array(
          "title" => "&#9989; Ремонт АКПП Saab | Автоматик Москва",
"description" => "&#127978; Saab. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Saab | Автоматик Москва", 
"ogdescription" => "Saab. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Saab",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Saab_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",


 
        ),
"polomki_Saturn" => array(
           "title" => "&#9989; Ремонт АКПП Saturn | Автоматик Москва",
"description" => "&#127978; Saturn. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Saturn | Автоматик Москва", 
"ogdescription" => "Saturn. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Saturn",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Saturn_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",



        ),
"polomki_Scion" => array(
         "title" => "&#9989; Ремонт АКПП Scion | Автоматик Москва",
"description" => "&#127978; Scion. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Scion | Автоматик Москва", 
"ogdescription" => "Scion. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Scion",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Scion_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",


  
        ),
"polomki_SEAT" => array(
           "title" => "&#9989; Ремонт АКПП SEAT | Автоматик Москва",
"description" => "&#127978; SEAT. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП SEAT | Автоматик Москва", 
"ogdescription" => "SEAT. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_SEAT",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_SEAT_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",



        ),
"polomki_Skoda" => array(
           "title" => "&#9989; Ремонт АКПП Skoda | Автоматик Москва",
"description" => "&#127978; Skoda. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Skoda | Автоматик Москва", 
"ogdescription" => "Skoda. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Skoda",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Skoda_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",



        ),
"polomki_Smart" => array(
           "title" => "&#9989; Ремонт АКПП Smart | Автоматик Москва",
"description" => "&#127978; Smart. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Smart | Автоматик Москва", 
"ogdescription" => "Smart. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Smart",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Smart_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",



        ),
"polomki_SsangYong" => array(
           "title" => "&#9989; Ремонт АКПП SsangYong | Автоматик Москва",
"description" => "&#127978; SsangYong. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП SsangYong | Автоматик Москва", 
"ogdescription" => "SsangYong. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_SsangYong",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_SsangYong_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",



        ),
"polomki_Subaru" => array(
           "title" => "&#9989; Ремонт АКПП Subaru | Автоматик Москва",
"description" => "&#127978; Subaru. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogtitle" => "Ремонт АКПП Subaru | Автоматик Москва", 
"ogdescription" => "Subaru. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Subaru",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Subaru_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",



        ),
"polomki_Suzuki" => array(
           "title" => "&#9989; Ремонт АКПП Suzuki | Автоматик Москва",
"description" => "&#127978; Suzuki. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Suzuki | Автоматик Москва", 
"ogdescription" => "Suzuki. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Suzuki",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Suzuki_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",



        ),
"polomki_TarAz" => array(
           "title" => "&#9989; Ремонт АКПП TarAz | Автоматик Москва",
"description" => "&#127978; TarAz. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП TarAz | Автоматик Москва", 
"ogdescription" => "TarAz. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_TarAz",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_TarAz_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",



        ),
"polomki_Toyota" => array(
           "title" => "&#9989; Ремонт АКПП Toyota | Автоматик Москва",
"description" => "&#127978; Toyota. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Toyota | Автоматик Москва", 
"ogdescription" => "Toyota. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Toyota",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Toyota_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",



        ),
"polomki_Volkswagen" => array(
           "title" => "&#9989; Ремонт АКПП Volkswagen | Автоматик Москва",
"description" => "&#127978; Volkswagen. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Volkswagen | Автоматик Москва", 
"ogdescription" => "Volkswagen. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Volkswagen",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Volkswagen_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",

        ),
"polomki_Volvo" => array(
     "title" => "&#9989; Ремонт АКПП Volvo | Автоматик Москва",
"description" => "&#127978; Volvo. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Volvo | Автоматик Москва", 
"ogdescription" => "Volvo. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Volvo",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Volvo_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",


        ),
"polomki_Vortex" => array(
           "title" => "&#9989; Ремонт АКПП Vortex | Автоматик Москва",
"description" => "&#127978; Vortex. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",


"ogtitle" => "Ремонт АКПП Vortex | Автоматик Москва", 
"ogdescription" => "Vortex. Ремонт АКПП. Профильный сервис. Можно присутствовать на всех этапах диагностики и ремонта АКПП. Официальная гарантия до 14 месяцев. Фото и видеофиксация работ по запросу. Ремонт АКПП за 1-2 дня. Круглосуточная эвакуация на охраняемую территорию. Собственный склад запчастей.",
"ogurl" => "https://automatic-moskva.ru/index.php?page=polomki_Vortex",
"ogimage" => "https://automatic-moskva.ru/seo/polomki_Vortex_seo.png",


"keywords" => "ремонт акпп, автоматик, диагностика, автосервис, москва, cvt, недорого, гидроблок, гидротрансформатор, замена масла, машина, обслуживание автомобилей, гарантия, эвакуатор",

        ),
);

?>
